Repository: rawcontext/luxel
Catalog: apps/macos/Sources/LuxelCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, vi, zh_hans

# settings.commandLine.openGitHub
source: Open GitHub
de: GitHub öffnen
es: Abrir GitHub
fr: Ouvrir GitHub
it: Apri GitHub
ja: GitHubを開く
ko: GitHub 열기
pt_br: Abrir GitHub
pt_pt: Abrir GitHub
vi: Mở GitHub
zh_hans: 打开 GitHub

# settings.commandLine.pairedClients
source: Paired Clients
de: Gekoppelte Clients
es: Clientes enlazados
fr: Clients jumelés
it: Client abbinati
ja: ペアリング済みクライアント
ko: 페어링된 클라이언트
pt_br: Clientes emparelhados
pt_pt: Clientes emparelhados
vi: Ứng dụng đã ghép đôi
zh_hans: 已配对的客户端

# settings.commandLine.recordingFolder
source: Recording Folder
de: Aufnahmeordner
es: Carpeta de grabaciones
fr: Dossier d’enregistrement
it: Cartella registrazioni
ja: 録画フォルダ
ko: 녹화 폴더
pt_br: Pasta de gravações
pt_pt: Pasta de gravações
vi: Thư mục bản ghi
zh_hans: 录制文件夹

# settings.commandLine.removeFolder
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
pt_pt: Remover
vi: Xóa
zh_hans: 移除

# settings.commandLine.repository
source: Install and Documentation
de: Installation und Dokumentation
es: Instalación y documentación
fr: Installation et documentation
it: Installazione e documentazione
ja: インストールとドキュメント
ko: 설치 및 설명서
pt_br: Instalação e documentação
pt_pt: Instalação e documentação
vi: Cài đặt và tài liệu
zh_hans: 安装和文档

# settings.commandLine.revoke
source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer
it: Revoca
ja: 取り消す
ko: 해제
pt_br: Revogar
pt_pt: Revogar
vi: Thu hồi
zh_hans: 撤销

# settings.commandLine.title
source: Command Line
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Riga di comando
ja: コマンドライン
ko: 명령줄
pt_br: Linha de comando
pt_pt: Linha de comandos
vi: Dòng lệnh
zh_hans: 命令行

# notifications.exportComplete.batchBody
source: %@ saved %@ files
de: %@ hat %@ Dateien gespeichert
es: %@ guardó %@ archivos
fr: %@ a enregistré %@ fichiers
it: %@ ha salvato %@ file
ja: %@が%@個のファイルを保存しました
ko: %@에서 %@개의 파일을 저장했습니다
pt_br: %@ salvou %@ arquivos
pt_pt: %@ guardou %@ ficheiros
vi: %@ đã lưu %@ tệp
zh_hans: %@ 已保存 %@ 个文件

# settings.notifications.sidebar.title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
pt_pt: Notificações
vi: Thông báo
zh_hans: 通知

# settings.notifications.sidebar.subtitle
source: System delivery and notification types.
de: Systemzustellung und Benachrichtigungstypen.
es: Entrega del sistema y tipos de notificación.
fr: Diffusion système et types de notifications.
it: Recapito di sistema e tipi di notifica.
ja: システムの配信設定と通知の種類。
ko: 시스템 전송 및 알림 유형.
pt_br: Entrega do sistema e tipos de notificação.
pt_pt: Entrega do sistema e tipos de notificação.
vi: Cách hệ thống gửi và các loại thông báo.
zh_hans: 系统投递和通知类型。

# settings.notifications.allow
source: Allow Notifications
de: Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
it: Consenti notifiche
ja: 通知を許可
ko: 알림 허용
pt_br: Permitir notificações
pt_pt: Permitir notificações
vi: Cho phép thông báo
zh_hans: 允许通知

# settings.notifications.allowHelp
source: Allow Luxel to deliver speech prompts and export completion alerts.
de: Erlaube Luxel, Sprachhinweise und Benachrichtigungen über abgeschlossene Exporte zu senden.
es: Permite que Luxel envíe avisos de voz y alertas al completar exportaciones.
fr: Autorisez Luxel à envoyer des invites vocales et des alertes de fin d’exportation.
it: Consenti a Luxel di inviare avvisi vocali e notifiche al termine delle esportazioni.
ja: 音声検出の通知と書き出し完了の通知を Luxel に許可します。
ko: Luxel이 음성 알림과 내보내기 완료 알림을 보낼 수 있도록 허용합니다.
pt_br: Permita que o Luxel envie avisos de fala e alertas de exportação concluída.
pt_pt: Permita que o Luxel envie avisos de fala e alertas de exportação concluída.
vi: Cho phép Luxel gửi lời nhắc giọng nói và cảnh báo khi xuất xong.
zh_hans: 允许 Luxel 发送语音提示和导出完成提醒。

# settings.notifications.permissionRequired
source: Notifications are off in macOS. Turn them on to receive speech prompts.
de: Benachrichtigungen sind in macOS deaktiviert. Aktiviere sie, um Sprachhinweise zu erhalten.
es: Las notificaciones están desactivadas en macOS. Actívalas para recibir avisos de voz.
fr: Les notifications sont désactivées dans macOS. Activez-les pour recevoir les invites vocales.
it: Le notifiche sono disattivate in macOS. Attivale per ricevere gli avvisi vocali.
ja: macOS で通知がオフになっています。音声検出の通知を受け取るにはオンにしてください。
ko: macOS에서 알림이 꺼져 있습니다. 음성 알림을 받으려면 켜세요.
pt_br: As notificações estão desativadas no macOS. Ative-as para receber avisos de fala.
pt_pt: As notificações estão desativadas no macOS. Ative-as para receber avisos de fala.
vi: Thông báo đang tắt trong macOS. Hãy bật để nhận lời nhắc giọng nói.
zh_hans: macOS 中的通知已关闭。请将其打开以接收语音提示。

# settings.notifications.timeSensitiveRequired
source: Enable Time Sensitive notifications in macOS so speech prompts can bypass summaries and Focus.
de: Aktiviere zeitkritische Benachrichtigungen in macOS, damit Sprachhinweise Zusammenfassungen und Fokus umgehen können.
es: Activa las notificaciones urgentes en macOS para que los avisos de voz puedan omitir los resúmenes y los modos de concentración.
fr: Activez les notifications urgentes dans macOS pour que les invites vocales puissent contourner les résumés et les modes Concentration.
it: Attiva le notifiche urgenti in macOS affinché gli avvisi vocali possano superare i riepiloghi e Full immersion.
ja: 音声検出の通知が通知要約や集中モードを通過できるように、macOS で「即時通知」をオンにしてください。
ko: 음성 알림이 요약 및 집중 모드를 우회할 수 있도록 macOS에서 시간 지정 알림을 켜세요.
pt_br: Ative as notificações Sensíveis ao Tempo no macOS para que os avisos de fala possam ignorar resumos e modos Foco.
pt_pt: Ative as notificações urgentes no macOS para que os avisos de fala possam ignorar resumos e modos de concentração.
vi: Bật thông báo Nhạy cảm về thời gian trong macOS để lời nhắc giọng nói có thể vượt qua phần tóm tắt và chế độ Tập trung.
zh_hans: 在 macOS 中启用时效性通知，以便语音提示可以绕过通知摘要和专注模式。

# settings.notifications.timeSensitiveActive
source: Speech prompts are Time Sensitive and can bypass summaries and Focus when macOS allows it.
de: Sprachhinweise sind zeitkritisch und können Zusammenfassungen und Fokus umgehen, wenn macOS dies erlaubt.
es: Los avisos de voz son urgentes y pueden omitir los resúmenes y los modos de concentración si macOS lo permite.
fr: Les invites vocales sont urgentes et peuvent contourner les résumés et les modes Concentration si macOS l’autorise.
it: Gli avvisi vocali sono urgenti e possono superare i riepiloghi e Full immersion se macOS lo consente.
ja: 音声検出の通知は即時通知として配信され、macOS で許可されている場合は通知要約や集中モードを通過できます。
ko: 음성 알림은 시간 지정 알림이며 macOS에서 허용하면 요약 및 집중 모드를 우회할 수 있습니다.
pt_br: Os avisos de fala são Sensíveis ao Tempo e podem ignorar resumos e modos Foco quando permitido pelo macOS.
pt_pt: Os avisos de fala são urgentes e podem ignorar resumos e modos de concentração quando o macOS permitir.
vi: Lời nhắc giọng nói là thông báo Nhạy cảm về thời gian và có thể vượt qua phần tóm tắt và chế độ Tập trung khi macOS cho phép.
zh_hans: 语音提示属于时效性通知；当 macOS 允许时，它们可以绕过通知摘要和专注模式。

# settings.notifications.system.title
source: System Notifications
de: Systembenachrichtigungen
es: Notificaciones del sistema
fr: Notifications système
it: Notifiche di sistema
ja: システム通知
ko: 시스템 알림
pt_br: Notificações do sistema
pt_pt: Notificações do sistema
vi: Thông báo hệ thống
zh_hans: 系统通知

# settings.notifications.timeSensitive
source: Time Sensitive Speech Alerts
de: Zeitkritische Sprachhinweise
es: Avisos de voz urgentes
fr: Alertes vocales urgentes
it: Avvisi vocali urgenti
ja: 音声検出の即時通知
ko: 시간 지정 음성 알림
pt_br: Alertas de fala sensíveis ao tempo
pt_pt: Alertas de fala urgentes
vi: Cảnh báo giọng nói nhạy cảm về thời gian
zh_hans: 时效性语音提醒

# settings.notifications.timeSensitiveHelp
source: Open macOS settings for Time Sensitive speech alerts.
de: Öffne die macOS-Einstellungen für zeitkritische Sprachhinweise.
es: Abre los ajustes de macOS para los avisos de voz urgentes.
fr: Ouvrez les réglages macOS des alertes vocales urgentes.
it: Apri le impostazioni di macOS per gli avvisi vocali urgenti.
ja: 音声検出の即時通知に関する macOS 設定を開きます。
ko: 시간 지정 음성 알림의 macOS 설정을 엽니다.
pt_br: Abra os ajustes do macOS para alertas de fala sensíveis ao tempo.
pt_pt: Abra as definições do macOS para alertas de fala urgentes.
vi: Mở cài đặt macOS cho cảnh báo giọng nói nhạy cảm về thời gian.
zh_hans: 打开 macOS 中时效性语音提醒的设置。

# settings.notifications.types.title
source: Notification Types
de: Benachrichtigungstypen
es: Tipos de notificación
fr: Types de notifications
it: Tipi di notifica
ja: 通知の種類
ko: 알림 유형
pt_br: Tipos de notificação
pt_pt: Tipos de notificação
vi: Các loại thông báo
zh_hans: 通知类型

# settings.notifications.speechDetection
source: Speech Detection Prompts
de: Spracherkennungshinweise
es: Avisos de detección de voz
fr: Invites de détection de parole
it: Avvisi di rilevamento vocale
ja: 音声検出の通知
ko: 음성 감지 알림
pt_br: Avisos de detecção de fala
pt_pt: Avisos de deteção de fala
vi: Lời nhắc phát hiện giọng nói
zh_hans: 语音检测提示

# settings.notifications.speechDetectionHelp
source: Notify you after Luxel detects sustained speech.
de: Benachrichtigt dich, wenn Luxel anhaltende Sprache erkennt.
es: Te avisa cuando Luxel detecta voz continua.
fr: Vous avertit lorsque Luxel détecte une parole continue.
it: Avvisa quando Luxel rileva voce continua.
ja: Luxel が継続的な音声を検出したときに通知します。
ko: Luxel이 지속적인 음성을 감지하면 알려 줍니다.
pt_br: Avisa quando o Luxel detecta fala contínua.
pt_pt: Avisa quando o Luxel deteta fala contínua.
vi: Thông báo khi Luxel phát hiện giọng nói liên tục.
zh_hans: Luxel 检测到持续语音时通知你。

# settings.notifications.exportComplete
source: Export Completed
de: Export abgeschlossen
es: Exportación completada
fr: Exportation terminée
it: Esportazione completata
ja: 書き出し完了
ko: 내보내기 완료
pt_br: Exportação concluída
pt_pt: Exportação concluída
vi: Xuất hoàn tất
zh_hans: 导出完成

# settings.notifications.exportCompleteHelp
source: Notify you when an editor export finishes.
de: Benachrichtigt dich, wenn ein Export im Editor abgeschlossen ist.
es: Te avisa cuando finaliza una exportación del editor.
fr: Vous avertit lorsqu’une exportation de l’éditeur est terminée.
it: Avvisa al termine di un’esportazione dall’editor.
ja: エディタでの書き出しが完了したときに通知します。
ko: 편집기 내보내기가 완료되면 알려 줍니다.
pt_br: Avisa quando uma exportação do editor termina.
pt_pt: Avisa quando uma exportação do editor termina.
vi: Thông báo khi quá trình xuất trong trình chỉnh sửa hoàn tất.
zh_hans: 编辑器导出完成时通知你。

# settings.speechDetection.title
source: Speech Detection
de: Spracherkennung
es: Detección de voz
fr: Détection de parole
it: Rilevamento vocale
ja: 音声検出
ko: 음성 감지
pt_br: Detecção de fala
pt_pt: Deteção de fala
vi: Phát hiện giọng nói
zh_hans: 语音检测

# settings.speechDetection.toggle
source: Notify When Speech Is Detected
de: Bei erkannter Sprache benachrichtigen
es: Notificar al detectar voz
fr: Notifier quand de la parole est détectée
it: Avvisa quando viene rilevata la voce
ja: 音声を検出したときに通知
ko: 음성이 감지되면 알림
pt_br: Notificar ao detectar fala
pt_pt: Notificar ao detetar fala
vi: Thông báo khi phát hiện giọng nói
zh_hans: 检测到语音时通知

# settings.speechDetection.help
source: Show a recording prompt after Luxel detects sustained speech on the selected microphone.
de: Zeige eine Aufnahmeaufforderung, nachdem Luxel anhaltende Sprache am ausgewählten Mikrofon erkennt.
es: Muestra un aviso de grabación cuando Luxel detecte voz continua en el micrófono seleccionado.
fr: Affichez une invite d’enregistrement lorsque Luxel détecte une parole continue sur le microphone sélectionné.
it: Mostra una richiesta di registrazione quando Luxel rileva voce continua sul microfono selezionato.
ja: 選択したマイクで継続的な音声を検出した後に、録音を促す通知を表示します。
ko: 선택한 마이크에서 지속적인 음성이 감지되면 녹음 알림을 표시합니다.
pt_br: Mostra um aviso de gravação quando o Luxel detecta fala contínua no microfone selecionado.
pt_pt: Mostra um aviso de gravação quando o Luxel deteta fala contínua no microfone selecionado.
vi: Hiển thị lời nhắc ghi âm sau khi Luxel phát hiện giọng nói liên tục trên micrô đã chọn.
zh_hans: Luxel 在所选麦克风上检测到持续语音后显示录制提示。

# settings.speechDetection.footer
source: Luxel analyzes microphone audio on this Mac while it is running. Audio is discarded unless you start recording.
de: Luxel analysiert während der Ausführung Mikrofon-Audio auf diesem Mac. Audio wird verworfen, sofern du keine Aufnahme startest.
es: Luxel analiza el audio del micrófono en este Mac mientras está abierto. El audio se descarta salvo que inicies una grabación.
fr: Luxel analyse le son du microphone sur ce Mac pendant son fonctionnement. Le son est supprimé sauf si vous démarrez un enregistrement.
it: Luxel analizza l’audio del microfono su questo Mac mentre è in esecuzione. L’audio viene eliminato a meno che non avvii una registrazione.
ja: Luxel の実行中は、この Mac 上でマイク音声を解析します。録音を開始しない限り、音声は破棄されます。
ko: Luxel이 실행되는 동안 이 Mac에서 마이크 오디오를 분석합니다. 녹음을 시작하지 않으면 오디오는 폐기됩니다.
pt_br: O Luxel analisa o áudio do microfone neste Mac enquanto está em execução. O áudio é descartado, a menos que você inicie uma gravação.
pt_pt: O Luxel analisa o áudio do microfone neste Mac enquanto está em execução. O áudio é eliminado, a menos que inicie uma gravação.
vi: Luxel phân tích âm thanh micrô trên máy Mac này khi đang chạy. Âm thanh sẽ bị loại bỏ trừ khi bạn bắt đầu ghi.
zh_hans: Luxel 运行时会在这台 Mac 上分析麦克风音频。除非你开始录制，否则音频会被丢弃。

# settings.speechDetection.launchAtLoginFooter
source: Works while Luxel is open. Turn on Launch at Login to make it available after you sign in.
de: Funktioniert, solange Luxel geöffnet ist. Aktiviere „Beim Anmelden öffnen“, damit die Funktion nach der Anmeldung verfügbar ist.
es: Funciona mientras Luxel está abierto. Activa Abrir al iniciar sesión para que esté disponible al entrar.
fr: Fonctionne lorsque Luxel est ouvert. Activez Ouvrir à la connexion pour que cette fonction soit disponible après votre connexion.
it: Funziona mentre Luxel è aperto. Attiva Apri al login per renderlo disponibile dopo l’accesso.
ja: Luxel が開いている間に機能します。サインイン後も利用するには「ログイン時に開く」をオンにしてください。
ko: Luxel이 열려 있는 동안 작동합니다. 로그인 후에도 사용하려면 로그인 시 열기를 켜세요.
pt_br: Funciona enquanto o Luxel está aberto. Ative Abrir ao Iniciar para disponibilizar após iniciar a sessão.
pt_pt: Funciona enquanto o Luxel está aberto. Ative Abrir ao iniciar sessão para ficar disponível após iniciar sessão.
vi: Hoạt động khi Luxel đang mở. Bật Mở khi đăng nhập để sử dụng sau khi bạn đăng nhập.
zh_hans: 在 Luxel 打开时有效。打开“登录时启动”，即可在登录后使用。

# settings.speechDetection.disclosure.title
source: Enable Speech Detection Prompts?
de: Hinweise zur Spracherkennung aktivieren?
es: ¿Activar los avisos de detección de voz?
fr: Activer les invites de détection de parole ?
it: Abilitare gli avvisi di rilevamento vocale?
ja: 音声検出通知を有効にしますか？
ko: 음성 감지 알림을 활성화할까요?
pt_br: Ativar avisos de detecção de fala?
pt_pt: Ativar avisos de deteção de fala?
vi: Bật lời nhắc phát hiện giọng nói?
zh_hans: 启用语音检测提示？

# settings.speechDetection.disclosure.enable
source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
ja: 有効にする
ko: 활성화
pt_br: Ativar
pt_pt: Ativar
vi: Bật
zh_hans: 启用

# settings.speechDetection.disclosure.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
pt_pt: Cancelar
vi: Hủy
zh_hans: 取消

# settings.speechDetection.disclosure.body
source: Luxel will listen to the selected microphone while it is running and notify you after it detects sustained speech. Detection happens on this Mac, and audio is not saved unless you start recording.
de: Luxel hört während der Ausführung das ausgewählte Mikrofon ab und benachrichtigt dich, wenn anhaltende Sprache erkannt wird. Die Erkennung erfolgt auf diesem Mac, und Audio wird nur gespeichert, wenn du eine Aufnahme startest.
es: Luxel escuchará el micrófono seleccionado mientras esté abierto y te avisará cuando detecte voz continua. La detección se realiza en este Mac y el audio no se guarda salvo que inicies una grabación.
fr: Luxel écoutera le microphone sélectionné pendant son fonctionnement et vous avertira après avoir détecté une parole continue. La détection s’effectue sur ce Mac et le son n’est enregistré que si vous démarrez un enregistrement.
it: Luxel ascolterà il microfono selezionato mentre è in esecuzione e ti avviserà quando rileva voce continua. Il rilevamento avviene su questo Mac e l’audio non viene salvato a meno che non avvii una registrazione.
ja: Luxel の実行中は選択したマイクを監視し、継続的な音声を検出すると通知します。検出はこの Mac 上で行われ、録音を開始しない限り音声は保存されません。
ko: Luxel이 실행되는 동안 선택한 마이크를 듣고 지속적인 음성이 감지되면 알려 줍니다. 감지는 이 Mac에서 수행되며 녹음을 시작하지 않으면 오디오는 저장되지 않습니다.
pt_br: O Luxel ouvirá o microfone selecionado enquanto estiver em execução e avisará após detectar fala contínua. A detecção acontece neste Mac e o áudio não é salvo, a menos que você inicie uma gravação.
pt_pt: O Luxel ouvirá o microfone selecionado enquanto estiver em execução e avisará após detetar fala contínua. A deteção acontece neste Mac e o áudio não é guardado, a menos que inicie uma gravação.
vi: Luxel sẽ lắng nghe micrô đã chọn khi đang chạy và thông báo sau khi phát hiện giọng nói liên tục. Việc phát hiện diễn ra trên máy Mac này và âm thanh không được lưu trừ khi bạn bắt đầu ghi.
zh_hans: Luxel 运行时会监听所选麦克风，并在检测到持续语音后通知你。检测在这台 Mac 上进行，除非你开始录制，否则不会保存音频。

# settings.speechDetection.microphoneHelp
source: Choose the microphone Luxel records or analyzes for speech detection.
de: Wähle das Mikrofon, das Luxel aufnimmt oder für die Spracherkennung analysiert.
es: Elige el micrófono que Luxel graba o analiza para detectar voz.
fr: Choisissez le microphone que Luxel enregistre ou analyse pour détecter la parole.
it: Scegli il microfono che Luxel registra o analizza per il rilevamento vocale.
ja: Luxel が録音または音声検出のために解析するマイクを選択します。
ko: Luxel이 녹음하거나 음성 감지를 위해 분석할 마이크를 선택합니다.
pt_br: Escolha o microfone que o Luxel grava ou analisa para detectar fala.
pt_pt: Escolha o microfone que o Luxel grava ou analisa para detetar fala.
vi: Chọn micrô mà Luxel ghi hoặc phân tích để phát hiện giọng nói.
zh_hans: 选择 Luxel 用于录音或语音检测分析的麦克风。

source: Speaker count
de: Sprecheranzahl
es: Número de hablantes
fr: Nombre d’intervenants
it: Numero di interlocutori
ja: 話者数
ko: 화자 수
pt_br: Número de falantes
pt_pt: Número de oradores
vi: Số người nói
zh_hans: 说话人数

source: Replay clip
es: Clip de repetición
fr: Extrait de replay
it: Clip di replay
ja: リプレイクリップ
ko: 리플레이 클립
pt_br: Clipe de replay
pt_pt: Clip de repetição
vi: Đoạn phát lại
zh_hans: 回放片段

source: Max %d
es: Máx. %d
ja: 最多%d
ko: 최대 %d
pt_br: Máx. %d
pt_pt: Máx. %d
vi: Tối đa %d
zh_hans: 最多 %d

source: Min %d
es: Mín. %d
ja: 最少%d
ko: 최소 %d
pt_br: Mín. %d
pt_pt: Mín. %d
vi: Tối thiểu %d
zh_hans: 最少 %d

source: Alpha
es: Alfa
it: Alfa
ja: アルファ
ko: 알파
pt_br: Alfa
pt_pt: Alfa
zh_hans: 透明通道

source: Diffusion
es: Difusión
it: Diffusione
ja: 拡散
ko: 확산
pt_br: Difusão
pt_pt: Difusão
vi: Khuếch tán
zh_hans: 扩散

source: Notch
es: Muesca
fr: Encoche
ja: ノッチ
ko: 노치
pt_br: Recorte da tela
pt_pt: Recorte do ecrã
vi: Phần khuyết
zh_hans: 刘海区域

source: OK
es: Aceptar
ko: 확인
zh_hans: 好

source: Position
es: Posición
it: Posizione
ja: 位置
ko: 위치
pt_br: Posição
pt_pt: Posição
vi: Vị trí
zh_hans: 位置

source: Start
es: Inicio
fr: Début
it: Inizio
ja: 開始
ko: 시작
pt_br: Início
pt_pt: Início
vi: Bắt đầu
zh_hans: 开始

source: Status
es: Estado
fr: État
it: Stato
ja: 状態
ko: 상태
pt_pt: Estado
vi: Trạng thái
zh_hans: 状态

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
pt_pt: Sistema
vi: Hệ thống
zh_hans: 系统

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
pt_pt: Versão
vi: Phiên bản
zh_hans: 版本

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
pt_pt: Versão %@
vi: Phiên bản %@
zh_hans: 版本 %@

source: GitHub Repository
es: Repositorio de GitHub
fr: Dépôt GitHub
it: Repository GitHub
ja: GitHubリポジトリ
ko: GitHub 저장소
pt_br: Repositório no GitHub
pt_pt: Repositório no GitHub
vi: Kho mã GitHub
zh_hans: GitHub 仓库

# cameraOverlay.background.greenScreen
source: Green Screen
es: Pantalla verde
fr: Fond vert
it: Schermo verde
ja: グリーンスクリーン
ko: 그린 스크린
pt_br: Tela verde
pt_pt: Ecrã verde
vi: Phông xanh
zh_hans: 绿幕

# common.ok
source: OK
es: Aceptar
ko: 확인
zh_hans: 好

source: Countdown
es: Cuenta atrás
fr: Compte à rebours
it: Conto alla rovescia
ja: カウントダウン
ko: 카운트다운
pt_br: Contagem regressiva
pt_pt: Contagem decrescente
vi: Đếm ngược
zh_hans: 倒计时

source: Dithering
es: Tramado
fr: Tramage
it: Retinatura
ja: ディザリング
ko: 디더링
pt_br: Pontilhamento
pt_pt: Pontilhamento
vi: Phối màu rung
zh_hans: 抖动

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 포맷
pt_br: Formato
pt_pt: Formato
vi: Định dạng
zh_hans: 格式

# replayBuffer.duration.oneMinute
source: 1 Minute
es: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
pt_br: 1 minuto
pt_pt: 1 minuto
vi: 1 phút
zh_hans: 1 分钟

source: System Audio
es: Audio del sistema
fr: Son du système
it: Audio di sistema
ja: システムオーディオ
ko: 시스템 오디오
pt_br: Áudio do sistema
pt_pt: Áudio do sistema
vi: Âm thanh hệ thống
zh_hans: 系统音频

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
pt_pt: Nome
vi: Tên
zh_hans: 名称

source: Studio Voice
es: Voz de estudio
fr: Voix studio
it: Voce studio
ja: スタジオボイス
ko: 스튜디오 음성
pt_br: Voz de estúdio
pt_pt: Voz de estúdio
vi: Giọng phòng thu
zh_hans: 录音室人声

source: Beta
fr: Bêta
ja: ベータ
ko: 베타
zh_hans: 测试版

source: Editor
fr: Éditeur
ja: エディタ
ko: 편집기
vi: Trình chỉnh sửa
zh_hans: 编辑器

source: FPS
fr: IPS

# replayBuffer.detail.durationFPS
source: %@ · %d FPS
fr: %@ · %d IPS

source: Original
it: Originale
ja: オリジナル
ko: 원본
vi: Gốc
zh_hans: 原始

source: %.1f s
ja: %.1f秒
ko: %.1f초
vi: %.1f giây
zh_hans: %.1f 秒

source: %d min
ja: %d分
ko: %d분
vi: %d phút
zh_hans: %d 分钟

source: App
ja: アプリ
ko: 앱
pt_pt: Aplicação
vi: Ứng dụng

source: Audio %@
ja: 音声 %@
ko: 오디오 %@
pt_br: Áudio %@
pt_pt: Áudio %@
vi: Âm thanh %@
zh_hans: 音频 %@

source: 1 min
ja: 1分
ko: 1분
vi: 1 phút
zh_hans: 1 分钟

source: 10 s
ja: 10秒
ko: 10초
vi: 10 giây
zh_hans: 10 秒

source: 3 s
ja: 3秒
ko: 3초
vi: 3 giây
zh_hans: 3 秒

source: 30 s
ja: 30秒
ko: 30초
vi: 30 giây
zh_hans: 30 秒

source: 5 min
ja: 5分
ko: 5분
vi: 5 phút
zh_hans: 5 分钟

source: 5 s
ja: 5秒
ko: 5초
vi: 5 giây
zh_hans: 5 秒

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
pt_pt: Áudio
vi: Âm thanh
zh_hans: 音频

# recording.countdown.seconds
source: %d s
ja: %d秒
ko: %d초
vi: %d giây
zh_hans: %d 秒
